/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Journler QuickLook version 1.0, Copyright (c) 2008 Lead Developer, Journler Software.";
NSHumanReadableCopyright = "Copyright (c) 2008 Lead Developer, Journler Software.";
